Repository: Christophorus3/STJ500-iOS
Catalog: KarmelExerzitien/*.lproj/iPhone.strings
Languages: de, es, fr, hr, it

# 4wx-j6-4nO.text
source: or donate via Paypal:
de: oder über Paypal spenden:
es: o mandar un donativo con Paypal
fr: ou bien vous pouvez faire un don en ligne avec Paypal
hr: ili poslati Vaš dar putem Paypal-a:
it: o fare un dono con Paypal:

# 66z-yf-CRt.title
source: St. Teresa
de: Hl. Teresa
es: S. Teresa
fr: Ste Thérèse d'Avila
hr: Sv. Terezija
it: S. Teresa

# 6Fc-Ib-NT4.title
source: Week
de: Woche
it: settimana

# 6ML-be-NtN.text
source: Contact
de: Kontakt
es: Contacto
fr: Contactez nous
hr: Kontakt
it: Contatto

# 7WH-sf-ypQ.title
source: St. Teresa
de: Hl. Teresa
es: Santa Teresa de Jesús
fr: Ste Thérèse d'Avila
hr: Sv. Terezija
it: S. Teresa

# 9ie-ba-Z76.title
source: back
de: zurück
es: atrás
fr: retour
hr: natrag
it: indietro

# A4W-1D-bZY.text
source: Label
it: etichetta

# Am4-GW-UPB.text
source: This app is free. If you want to support our work, you can donate directly to this account:
de: Diese App ist kostenlos! Falls Sie uns unterstützen wollen, können Sie Ihre Spende auf dieses Konto überweisen:
es: ¡Esta App es gratis! Si queréis darnos una ayuda podéis mandar un donativo a esta cuenta bancaria
fr: Cette Appli est volontairement offerte gratuitement à tous! Si vous pouvez nous aider à la financer, faites un virement sur ce compte bancaire:
hr: Ova aplikacija je besplatna! Ako nam želite pomoći, možete poslati Vaš dar na ovaj bankovni račun:
it: Questa app è gratis! Se volete darci un aiuto, potete fare una donazione su questo conto bancario:

# CvO-1b-eg7.title
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hr: Kalendar
it: Calendario

# DQ7-KY-KQj.text
source: visit us on facebook
de: uns auf facebook besuchen
es: Podéis seguirnos en Facebook:
fr: Retrouvez-nous sur Facebook
hr: Pratite nas na Facebook
it: venite a trovarci su facebook

# Jn6-WS-Cp9.text
source: Carmelites in Vienna
de: Karmeliten in Wien
es: Los Carmelitas Descalzos
fr: Les Carmes Déchaux de la Province de Paris
hr: Karmeliten in Wien
it: Carmelitani Scalzi a Vienna

# MA2-fW-fxd.normalTitle
source: donate via paypal
de: via Paypal spenden
es: Hacer un donativo con Paypal
fr: faire un don en ligne avec Paypal
hr: Vaš dar putem Paypal-a
it: fare un dono con Paypal

# OuR-Kf-cpK.text
source: Starting January 1 there will be a daily message from the writings of St. Teresa of Ávila and the Gospel of the day.
de: Willkommen im Jubiläumsjahr der hl. Teresa von Avila! Ab 1.1.2015 finden Sie hier Texte der Heiligen und das Tagesevangelium zum Nachlesen.
es: Desde el 1 de enero de 2015 podréis leer en esta app cada día un texto de S. Teresa de Jesús en relación con el Evangelio del día
fr: Chaque jour de l'année 2015, à partir du 1er janvier, vous trouverez ici un texte de sainte Thérèse d'Avila et l'évangile du jour pour vivre cette année jubilaire des 500 ans de la naissance de la 'Madre' (1515-2015).
hr: Od 1. siječnja 2015. ovdje ćete pronaći svaki dan jedan tekst sv. Terezije Avilske i odlomak Evađelja kako biste slijedili jubilarnu godinu - 500 godina od rođenja sv. Terezije Avilske (1515-2015)
it: A partire dall'1 gennaio troverete qui ogni giorno un testo di S. Teresa d'Avila ed un passaggio del Vangelo per seguire l'anno giubilare per i 500 anni della nascita di S. Teresa (1515-2015).

# Pl8-da-jlK.text
source: By swiping up or down you can navigate between all the texts up through today's text.
de: Durch wischen nach oben oder unten können Sie zwischen allen bis zum heutigen Tag erschienen Texten navigieren.
es: Haciendo correr el dedo arriba y abajo podréis pasar al día anterior o al siguiente
fr: En faissant glisser votre doigt vers le haut et vers la bas vous pouvez passer au jour précédent ou suivant.
hr: Klizanjem prsta nagore ili nadolje, možete vidjeti sve tekstove objavljene do današnjega dana.
it: Facendo scorrere il dito all'insù e all'ingiù potete passare al giorno precedente o seguente.

# R8e-ZY-lVg.text
source: the Discalced Carmelites
de: Ihre Karmeliten
es: Los Carmelitas Descalzos
fr: Les Carmes Déchaux de la Province de Paris
hr: Vaši karmelićani
it: i carmelitani scalzi

# Te2-G3-qpB.text
source: This online retreats offers you a daily inspirational message from the writings of St. Teresa of Ávila along with the Gospel for the day.
de: Im Jahr 2015 feiert die hl. Teresa von Avila 500 Jahre seit ihrer Geburt am 28.3.1515. Durch dieses Jahr wird uns Teresa selbst mit täglichen Impulsen begleiten – die Zitate sind aus den neuen Übersetzungen ihrer gesamten Werke (Verlag Herder).
es: Esta App os permite leer cada día un texto de Santa Teresa de Jesús en relación con el parrafo cotidiano del Evangelio
fr: Au cours de cette année jubilaire des 500 ans de la naissance de sainte Thérèse d'Avila (1515-2015), vous trouverez ici chaque jour un texte de la 'Madre' et l'évangile du jour.
hr: Tijekom cijele jubilarne godine - 500 godina od rođenja sv. Terezije Avilske (28.03. 1515.) - ovdje će nas svakodnevno pratiti sama sv. Terezija svojim poticajnim tekstom.
it: Durante tutto l'anno giubilare per i 500 anni della nascita di S. Teresa d'Avila (1515-2015) troverete qui ogni giorno un testo della Santa ed un passaggio del Vangelo quotidiano.

# Uqf-v2-Rxq.title
source: St. Teresa
de: Hl. Teresa
es: S. Teresa
fr: Ste Thérèse d'Avila
hr: Sv. Terezija
it: S. Teresa

# VsR-gq-xXO.title
source: Gospel
de: Evangelium
es: Evangelio
fr: Evangile
hr: Evanđelje
it: Vangelo

# WV8-R6-NLb.title
source: back
de: zurück
es: atrás
fr: retour
hr: natrag
it: indietro

# XRx-Jx-H73.title
source: About STJ500
de: Über STJ500
es: Sobre esta App
fr: Sur cette Appli
hr: O ovoj Aplikaciji
it: Su questa app

# Xpj-0c-irk.title
source: STJ500
it: Esercizi Carmelitani

# Yq3-Lt-CZO.text
source: Carmel online
de: Teresianischer Karmel
es: Carmelo Teresiano
fr: Carmes Déchaux
hr: Terezijanski Karmel
it: Carmelo Teresiano

# Z7a-ty-Qy7.normalTitle
source: Website of the ESGÖ
de: Website der ESGÖ
es: Website der ESGÖ
fr: Website der ESGÖ
hr: Website der ESGÖ
it: Pagina della ESGÖ

# Zce-bx-I0X.title
source: About this app
de: Über diese App
es: Donativos
fr: Dons
hr: Helfen Sie uns
it: Su questa app

# auQ-TW-iv7.text
source: Images: Sr. Anna Pointinger Sisters of Mary of Mount Carmel Development and Programming: Christoph Ernst Wottawa
de: Texte: Die Zitate sind den Übersetzungen der Werke der hl. Teresa aus dem Verlag Herder entnommen. Die Evangelientexte stammen aus der Einheitsübersetzung der Bibel. Bilder: Sr. Anna Pointinger, Marienschwestern vom Karmel Entwicklung und Programmierung: Christoph Ernst Wottawa
es: Textos: Los textos de S. Teresa son estractos de sus obras según una selección de p. Ulrich Dobhan ocd. Los textos del Evangelio según la edición de la Biblia de la CEI para uso litúrgico
fr: Textes: Les textes de sainte Thérèse sont extraits de ses Oeuvres complètes (trad. Marie du St Sacrement au Cerf), d'après une sélection du P. Ulrich Dobhan OCD. Les textes de l'Evangile suivent la traduction liturgique dans sa version antérieure. Nous remercions les Editions du Cerf et l'AELF pour leur aimable autorisation de diffusion. Illustrations: Sr. Anna Pointinger, Marienschwestern vom Karmel, Linz Développement et programmation: Christoph Ernst Wottawa
hr: Tekstovi: Tekstovi sv. Terezije su uzeti iz njezinih djelâ, prema izboru o. Ulricha Dobhana OCD. Biblijski tekstovi su uzeti prema čitanjima tijekom liturgijske godine. Slike: S. Anna Pointinger, Marienschwestern vom Karmel, Linz Razvio i programirao: Christoph Ernst Wottawa
it: Testi: I testi di S. Teresa sono estratti dalle sue opere (Edizioni OCD) secondo una selezione di p. Ulrich Dobhan ocd La traduzione dei vangeli è quella della CEI (2008) Immagini: Sr. Anna Pointinger, Sorelle di Maria del Monte Carmelo, Linz Sviluppo e programmazione: Christoph Ernst Wottawa

# awt-Q1-ZqW.text
source: The season of Advent is over and this ends our retreat.
de: Die Adventzeit ist nun vorüber und hier enden auch unsere Exerzitien.
es: Die Adventzeit ist nun vorüber und hier enden auch unsere Exerzitien.
fr: Die Adventzeit ist nun vorüber und hier enden auch unsere Exerzitien.
hr: Die Adventzeit ist nun vorüber und hier enden auch unsere Exerzitien.
it: L’Avvento è terminato e qui finiscono i nostri esercizi spirituali.

# bQb-9g-o9s.text
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hr: Kalendar
it: Calendario

# bsu-Zr-vQy.text
source: A Year With Teresa of Ávila
de: Ein Jahr mit Teresa von Ávila
es: un año con Teresa de Jesús
fr: Une année avec Ste Thérèse d'Avila
hr: jedna godina sa sv. Terezijom Avilskom
it: Un anno con Teresa d'Avila

# ead-Iu-VLA.title
source: Week
de: Woche
it: settimana

# fJN-fl-B4e.text
source: Thank you!
de: Herzlichen Dank!
es: ¡Gracias!
fr: Marci!
hr: Hvala Vam lijepo!
it: Grazie di cuore!

# gQJ-HI-jSk.text
source: Our next app will appear soon: STJ500 a year with St. Teresa of Avila
de: Unsere nächste App erscheint zum Jahreswechsel: "STJ500 ein Jahr mit Teresa von Avila"
es: Unsere nächste App erscheint zum Jahreswechsel: "STJ500 ein Jahr mit Teresa von Avila"
fr: Unsere nächste App erscheint zum Jahreswechsel: "STJ500 ein Jahr mit Teresa von Avila"
hr: Unsere nächste App erscheint zum Jahreswechsel: "STJ500 ein Jahr mit Teresa von Avila"
it: La nostra prossima app uscirà a fine anno: "STJ500 un anno con Santa Teresa d'Avila"

# iq8-Zo-hwm.text
source: About this app
de: Über diese App
es: Sobre esta App
fr: Sur cette Appli
hr: O ovoj Aplikaciji
it: su questa app

# kge-Gs-qZJ.text
source: Carmelites in Austria IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L
de: Karmeliten in Österreich IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L
es: Karmeliten in Österreich IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L
fr: Karmeliten in Österreich IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L
hr: Karmeliten in Österreich IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L
it: Carmelitani in Austria IBAN: AT15 5400 0000 1800 1362 BIC: OBLAAT2L

# mep-tX-42C.title
source: Gospel
de: Evangelium
es: Evangelio
fr: Evangile
hr: Evanđelje
it: Vangelo

# oM6-hL-NKg.title
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
hr: Kalendar
it: calendario

# r1C-Bc-5Df.text
source: Sisters of Mary of Mount Carmel
de: Marienschwestern
es: Marienschwestern
fr: Marienschwestern
hr: Marienschwestern
it: Marienschwestern

# svZ-6R-0JH.text
source: Prayer for the Jubilee
de: Gebet zum Jubiläum
es: Oración del Jubileo
fr: Prière du Centenaire
hr: Molitva za Jubilej
it: Preghiera a s. Teresa

# td1-qp-Leq.text
source: We hope that you have enjoyed our daily inspirations and that they have helped you to experience a more conscious season of Advent and have taken you deeper into the mystery of the incarnation.
de: Wir hoffen, dass Ihnen unsere täglichen Impulse gefallen haben und Ihnen geholfen haben, diese Adventzeit bewusster zu erleben und sich in das Geheimnis der Menschwerdung zu vertiefen.
es: Wir hoffen, dass Ihnen unsere täglichen Impulse gefallen haben und Ihnen geholfen haben, diese Adventzeit bewusster zu erleben und sich in das Geheimnis der Menschwerdung zu vertiefen.
fr: Wir hoffen, dass Ihnen unsere täglichen Impulse gefallen haben und Ihnen geholfen haben, diese Adventzeit bewusster zu erleben und sich in das Geheimnis der Menschwerdung zu vertiefen.
hr: Wir hoffen, dass Ihnen unsere täglichen Impulse gefallen haben und Ihnen geholfen haben, diese Adventzeit bewusster zu erleben und sich in das Geheimnis der Menschwerdung zu vertiefen.
it: Speriamo che questi impulsi giornalieri vi abbiano aiutato a vivere l’Avvento ed il Natale in modo più profondo.

# uyg-6z-hDI.text
source: Until the next time - Carmelite retreats
de: Auf Wiedersehen bei den KarmelExerzitien
es: Auf Wiedersehen bei den KarmelExerzitien
fr: Auf Wiedersehen bei den KarmelExerzitien
hr: Auf Wiedersehen bei den KarmelExerzitien
it: Arrivederci ai prossimi esercizi carmelitani!

# wM8-sT-1DX.text
source: This app is collaboration of the Carmelites in Austria and Germany and the Sisters of Mary of Mount Carmel, along with Weitblick Internetwerkstatt – www.weitblick.de.
de: Diese App ist eine Zusammenarbeit der Karmeliten in Österreich und Deutschland, mit den Marienschwestern vom Karmel und mit Weitblick Internetwerkstatt – www.weitblick.de
es: Este proyecto es una colaboración de los Carmelitas Tresianos de Austria y del Veneto, de la congregación Marienschwestern vom Karmel e della società Weitblick Internetwerkstatt – www.weitblick.de
fr: Ce projet est une collaboration des Carmes Déchaux des Provinces d'Autriche et de Paris et de la congrégation Marienschwestern vom Karmel e de la société Weitblick Internetwerkstatt – www.weitblick.de
hr: Ova Aplikacija je razvijena u suradnji između karmelićana Austrije, Njemačke, Hrvatske, kongregacije Marienschwestern vom Karmel i društva Weitblick Internetwerkstatt – www.weitblick.de
it: Questo progetto nasce da una collaborazione dei Carmelitani Teresiani d'Austria e del Veneto (www.carmeloveneto.it), della congregazione Marienschwestern vom Karmel e della società Weitblick Internetwerkstatt – www.weitblick.de

# xX1-jl-ryt.title
source: About STJ500
de: Über STJ500
es: Sobre esta App
fr: Sur cette Appli
hr: O ovoj Aplikaciji
it: su STJ500

# xoq-sj-4Qu.text
source: Prayer Intentions
de: Gebetsanliegen
es: Rezamos por vosotros
fr: Nous prions pour vous
hr: Vaše molbe za molitvenu pomoć
it: preghiamo per voi

# xuc-gj-hMD.title
source: Lenten Calendar 2014
de: Fastenkalender 2014
es: Fastenkalender 2014
fr: Fastenkalender 2014
hr: Fastenkalender 2014
it: Calendario di Quaresima 2014

# yQI-zU-iCZ.title
source: Prayer for the Jubilee
de: Über P. Jacques
es: Santa Teresa de Jesús
fr: Ste Thérèse d'Avila
hr: Sv. Terezija Avilska
it: Preghiera a s. Teresa

# zYe-zY-UuH.text
source: Donations
de: Helfen Sie uns
es: Donativos
fr: Dons
hr: Donacije
it: donazioni

# zkj-g2-HD0.text
source: Label
it: etichetta

# Z1K-3m-8x3.headerTitle
source: Menu
de: Menü
es: Menú
hr: Izbornik
